[{"id":1,"img":"https://i.ibb.co/ZgV5Q25/service1.jpg","name":"Massage Session","description":"Massage therapy is the scientific manipulation of the soft tissues of the body, consisting primarily of manual (hands-on) techniques such as applying fixed or movable pressure, holding, and moving muscles and body tissues.","doctor":"John Abraham","phone":88017773774,"email":"johnabraham@gmail.com","review":233},{"id":2,"img":"https://i.ibb.co/pJh04T4/service2.jpg","name":"Yoga Session","description":"Its a total mind-body workout that combines strengthening and stretching poses with deep breathing and meditation or relaxation. There are more than 100 different forms of yoga. Some are fast-paced and intense.","doctor":"Imran Hashmi","phone":88019765434,"email":"imranhashmi@gmail.com","review":934},{"id":3,"img":"https://i.ibb.co/6FV65qX/service3.jpg","name":"Surgery","description":"Surgery is a medical or dental specialty that uses operative manual and instrumental techniques on a person to investigate or treat a pathological condition such as a disease or injury, to help improve bodily function, appearance, or to repair unwanted ruptured areas. ","doctor":"Devid Thomas","phone":880175765447,"email":"devidthomas@gmail.com","review":463},{"id":4,"img":"https://i.ibb.co/DWJyrmV/service4.jpg","name":"Computer Diagnostic","description":"Diagnostics is a method of testing a computer hardware device or software program to ensure it is working as it should be. This testing is performed before a computer or computer-related product is released to the public. ","doctor":"Berlona Twinkle","phone":88018475395,"email":"berlonatwinkle@gmail.com","review":899},{"id":5,"img":"https://i.ibb.co/kJsDsr3/service5.jpg","name":"MRI Scanning","description":"Magnetic resonance imaging is a medical imaging technique used in radiology to form pictures of the anatomy and the physiological","doctor":"Javed Akhtar","phone":8801374627479,"email":"javedakhter@gmail.com","review":399},{"id":6,"img":"https://i.ibb.co/F418yCw/service6.jpg","name":"Health Insurance","description":"Health insurance is a type of insurance that covers medical expenses that arise due to an illness. These expenses could be related to hospitalisation costs, cost of medicines or doctor consultation fees.","doctor":" A.K.M Saifuzzaman","phone":880133947659,"email":"saifuzzaman@gmail.com","review":699}]